<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

        <title>B+E La Boda</title>
        <meta name="description" content="Welcome to the wedding website for Sarah and Brad's Big Day!">

        <meta name="viewport" content="width=device-width,initial-scale=1.0" />

        <!-- For iPhone 4 with high-resolution Retina display: -->
        <link rel="apple-touch-icon-precomposed" sizes="114x114" href="apple-touch-icon-114x114-precomposed.png">
        <!-- For first-generation iPad: -->
        <link rel="apple-touch-icon-precomposed" sizes="72x72" href="apple-touch-icon-72x72-precomposed.png">
        <!-- For non-Retina iPhone, iPod Touch, and Android 2.1+ devices: -->
        <link rel="apple-touch-icon-precomposed" href="apple-touch-icon-precomposed.png">

        <link rel="shortcut icon" href="favicon.ico?v=1">

        <link rel="stylesheet" href="css/normalize.min.css">
        <link rel="stylesheet" href="css/main-1.6.css">

        <script src="js/vendor/modernizr-2.6.2-respond-1.1.0.min.js"></script>
    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="chromeframe">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.</p>
        <![endif]-->

        <div id="bg-image">
            <img src="img/bg-pic.jpg" alt="bg" />
        </div>

        <div id="bg-container">

            <div class="header-container">
                <div id="heading" class="wrapper clearfix">
                    <nav id="nav">
                        <ul>
                            <li><a href="#brideandgroom">LOS NOVIOS</a></li>
                            <li><a href="#wedding">LA BODA</a></li>
                            <li><a href="#accomodations">ALOJAMIENTO</a></li>
                            <li><a href="#registry">CONFIRMAR</a></li>
                            <li><a href="http://goo.gl/Z83xyA" target="_blank" title="Invitación">INVITACI&Oacute;N</a></li>
                            <li><a href="img/plano.png" target="_blank" title="Plano">PLANO</a></li>
                            <!--

                            <li><a href="http://blogspot.com" target="_blank">BLOG</a></li>
                            -->
                        </ul>

                    </nav>
                </div>
            </div>

            <div class="main-container">
                <div class="main wrapper clearfix">

                    <header>
                        <div id="introtext">
                            <span class="head-bea">Bea</span>
                            <span class="head-ernesto">&nbsp;
                                <span class="amp">&amp;</span> 
                                ERNESTO
                            </span>
                            <div class="date">23 de agosto de 2014</div>
                        </div>

                    </header>

                    <div class="clearfix"></div>

                    <section id="brideandgroom" class="clearfix">

                        <h1>Los novios</h1>
                                
                        <div class="column left">

                            <h2>BEA</h2>
                            <p>
                                <img src="img/beaThumb.jpg" class="thumb" alt="Bea" />
                                Naci&oacute; en el seno de la mejor familia que alguien pudiera desear. Sus padres la criaron con amor, sus hermanos la mimaron mucho y as&iacute; ha salido, con un ego que no hay quien lo soporte. A pesar de ello, no le faltan buenas cualidades: sabe planchar y cocinar platos de cuchara, todo ello mientras tararea. Le gusta una ruina y te la explica; lo mismo que los cuadros y las esculturas. La costura se le resiste, pero en esas cuestiones, como en muchas otras, ha encontrado la horma de su zapato. Cuando era peque&ntilde;a quer&iacute;a ser profesora, luego arque&oacute;loga, luego no sab&iacute;a, luego bi&oacute;loga marina, luego enfermera y luego profesora otra vez, y tuvo suerte de terminar trabajado en un cole. All&iacute; se deja la piel de lunes a viernes, y la mayor&iacute;a de los fines de semana lleva deberes para casa, aunque siempre promete que es la &uacute;ltima vez.</p>

                        </div><!--end column-->
                        <div class="column right">

                            <h2>ERNESTO</h2>
                            <p>
                                <img src="img/ernestoThumb.jpg" class="thumb" alt="Ernesto" />
                                Naci&oacute; en la isla de Tenerife. Eso es una regi&oacute;n ultraperif&eacute;rica de Espa&ntilde;a. O sea, que est&aacute; muy lejos. Pero tiene muchas ventajas: los pl&aacute;tanos, el gofio, la morcilla dulce, el clima. Gracias a todo eso creci&oacute; fuerte y sano (aunque muy lejos). Y gracias a su familia se convirti&oacute; en una persona buena de las de verdad. Se pas&oacute; la infancia y la adolescencia brincando; su madre no hac&iacute;a m&aacute;s que esconderle los monopatines y los nunchakus, pero &eacute;l siempre se las apa&ntilde;aba para encontrarlos y romperse alg&uacute;n hueso con ellos. Tambi&eacute;n romp&iacute;a armarios y l&aacute;mparas. Luego le dio por los ordenadores y se las apa&ntilde;&oacute; para terminar el primero de su promoci&oacute;n en Ingenier&iacute;a Inform&aacute;tica. Sus amigos a&uacute;n no se explican c&oacute;mo lo hizo, ya que se tiraba todas las tardes ensayando con la pandereta las actuaciones de la tuna. Por las noches no ensayaba nada. Ni &eacute;l ni sus amigos.</p>

                        </div><!--end column-->

                        <div class="clearfix"></div>

                        <div class="column full">
                            <div class="hr-t"></div>
                            <div class="hr-b"></div>
                        </div>

                        <div class="column full">

                            <h2>C&Oacute;MO NOS CONOCIMOS</h2>
                            <p>
                                La &uacute;nica forma en la que un inform&aacute;tico puede conocer al amor de su vida es a trav&eacute;s de un ordenador. O sea, por internet. Y la &uacute;nica manera en la que puede hacerlo un inform&aacute;tico honrado es pagando.
                                <br/><br/> 

                                Eso &uacute;ltimo ha sonado fatal. Voy a explicarlo mejor.<br/><br/>

                                Bea y Ernesto eran (son) dos personas normales y corrientes que, por vicisitudes del destino, hab&iacute;an acabado apunt&aacute;ndose  a una de esas p&aacute;ginas para encontrar pareja (aqu&iacute; entra lo de pagar dinero). Despu&eacute;s de un tiempo charlando con distintas mujeres (Bea las llama “esas lobas desgraciadas”),  Ernesto acab&oacute; harto y decidi&oacute; desapuntarse, porque dec&iacute;a que all&iacute; estaban todas chifladas. Pero al final dio con Bea, que no estaba tan chiflada como las dem&aacute;s, y la invit&oacute; al teatro.<br/><br/>

                                En esa primera cita, Bea lleg&oacute; tarde y tuvo que coger un taxi, pero estuvo bien, porque por fin pudo soltarle al taxista eso de “¡corra todo lo que pueda, por favor!” y fue bastante emocionante. Hasta que casi atropellan a una anciana. Todo esto se lo contaba a Ernesto por el whatsapp y as&iacute; &eacute;l no se aburri&oacute; esper&aacute;ndola.  Tras un teatro chulo, terminaron en una marisquer&iacute;a. No es un buen sitio para cenar en una primera cita, dado el car&aacute;cter pele&oacute;n, escurridizo y escupid&oacute;ptero del marisco, pero la verdad es que no cayeron en ese momento porque cada uno estaba pensando en que el otro molaba bastante.<br/><br/>

                                El momento culminante de la velada lleg&oacute; cuando, tras un par de botellas de Albari&ntilde;o, Bea intentaba pelar una gamba y esta se resist&iacute;a a deshacerse de su cabeza. Pero Bea se sent&iacute;a poderosa, y tir&oacute; de aquella cabeza hasta que sali&oacute; despedida (la cabeza) (de la gamba) por los aires. Lo siguiente que pas&oacute; (Bea lo recuerda como a c&aacute;mara lenta) fue que la cabeza de la gamba vol&oacute; hacia otra cabeza, la de Ernesto, mientras Bea musitaba para s&iacute;: “No, por favor, por favor, por favor…”, pero fue que s&iacute;. Y la cabeza de la gamba impact&oacute; contra la de Ernesto. Bea pens&oacute; que era el final. Pero qu&eacute; va, fue el principio.
                            </p>


                            <figure class="responsive-image proposal" 
                                data-media="img/BeaYErnesto-small.jpg" 
                                data-media480="img/BeaYErnesto-small.jpg" 
                                data-media768="img/BeaYErnesto-medium.jpg" 
                                data-media1140="img/BeaYErnesto-large.jpg" title="Gamba time">
                                <noscript>
                                    <img src="img/BeaYErnesto-large.jpg" alt="Gamba time" />
                                </noscript>
                            </figure>

                        </div><!--end column-->

                        <div class="column full">
                             
                            <h2>LA PEDIDA</h2>
                            <p>
                                “Novios parapentistas que se rompen un pie y no pueden conducir la moto que os tiene que llevar al centro de Madrid para celebrar vuestro aniversario en la misma marisquer&iacute;a en la que cenasteis en vuestra primera cita, y no hablemos de ir en metro con las muletas a cuestas, mejor nos quedamos en casa y llamamos al Telepizza”. <br/>
                                <br/>
                                Por eso hubo que retrasar la celebraci&oacute;n hasta que el mozo se repuso de la rotura. Y un d&iacute;a, sin venir a cuento, sin planearlo de antemano, Ernesto y Bea decidieron plantarse en la marisquer&iacute;a de siempre, para bajarse una fuente de moluscos, bivalvos y crust&aacute;ceos dec&aacute;podos sin miedo a hacer ruido al reba&ntilde;ar las cabezas, am&eacute;n.<br/>
                                <br/>
                                Mitad de la cena, y ya van por la tercera botella de Albari&ntilde;o. Ernesto rellena las copas con fruici&oacute;n. Bea le mira entre extra&ntilde;ada y extra&ntilde;ada. El japon&eacute;s de la mesa de al lado le mira entre extra&ntilde;ado y divertido. Ernesto la mira entre divertido y divertido. Y de repente, una cabeza de gamba vuela de un extremo a otro de la mesa. Pero no vuela sola. Lleva algo amarrado…
                            </p>
                                
                            <figure class="responsive-image proposal" 
                                data-media="img/pedida-small.jpg" 
                                data-media480="img/pedida-small.jpg" 
                                data-media768="img/pedida-medium.jpg" 
                                data-media1140="img/pedida-large.jpg" title="Gamba time">
                                <noscript>
                                    <img src="img/pedida-large.jpg" alt="Gamba time" />
                                </noscript>
                            </figure>

                                                    
                        </div><!--end column-->

                    </section>

                    <section id="wedding" class="clearfix">

                        <h1>La boda</h1>

                        <div class="column left">
                            <h2>CEREMONIA</h2>
                            <p>
                                S&aacute;bado, 23 de agosto de 2014<br /><br/>
                                Finca Los Rosales<br />
                                Real Cortijo de San Isidro <br/>
                                28300 Aranjuez - Madrid<br /><br />
                                latitud: 40º 3' 14'' longitud: 3º 3' 56''<br/>
                                <a href="http://goo.gl/maps/aLQbX" target="_blank">Mapa</a><br /><br /><br />
                                <img src="img/logo-finca.png" class="theinn" alt="Finca Los Rosales" />
                            </p>
                            


                        </div><!--end column--> 
                        <div class="column right">
                            <h2>AGENDA</h2>
                            <p>
                                Ceremonia <br />
                                de 19:30 a 20:45 <br /><br />

                                Cocktail<br />
                                21:00 a 21:45<br /><br />

                                Cena<br />
                                22:00 a 24:00<br /><br/>

                                Baile<br />
                                A partir de las 24:00 <br />
                            </p>
                        </div><!--end column--> 

                        <div class="clearfix"></div>

                        <div class="column full">
                            <div class="hr-t"></div>
                            <div class="hr-b"></div>
                        </div>

                       
                    </section>

                    <section id="accomodations" class="clearfix">

                        <h1>Alojamiento</h1>

                        <div class="column left">

                            <h2>HOTELES</h2>
                            <p>
                                Hotel NH Principe de la Paz <br />
                                Calle de San Antonio, 22 <br/>
                                28300 Aranjuez<br />
                                <a href="http://www.nh-hoteles.es/nh/es/hoteles/espana/aranjuez/nh-principe-de-la-paz.html?nhagentid=11009&nhsubagentid=110095220109&utm_source=google&utm_medium=maps&utm_campaign=googleplaces#ad-image-0" target="_blank">Web</a> <br />
                               
                                - <br />

                                Hotel Jardin De Aranjuez<br/>
                                Av del Príncipe, 26<br/>
                                28300 Aranjuez<br/>
                                <a href="http://www.hoteljardindearanjuez.com/" target="_blank">Web</a><br />

                                - <br />

                                Hotel Barceló Aranjuez<br/>
                                Barrio La Montaña, Plaza de la Unesco, 2<br/>
                                28300 Aranjuez<br/>
                                <a href="http://www.barcelo.com/BarceloHotels/en_GB/hotels/Spain/Madrid/hotel-barcelo-aranjuez/general-description.aspx" target="_blank">Web</a>
                               

                            </p>

                             <h2>HOSTALES</h2>
                            <p>
                                
                                Hostal Santa Marta Aranjuez<br/>
                                C/ Infantas, 19<br/>
                                28300, Aranjuez<br/>
                                <a href="http://www.hostalsantamartaaranjuez.com/" target="_blank">Web</a><br/>
                               
                                - <br />
                                
                                Hostal Real Aranjuez<br/>
                                Calle de las Infantas<br/>
                                28300 Aranjuez<br/>

                                <a href="http://www.hostalrealaranjuez.com/" target="_blank">Web</a><br/>

                                - <br />
                            </p>



                            <p>
                                <a href="https://www.google.com/hotels/#search;l=Real+Cortijo+de+San+Isidro,+Espa%C3%B1a;d=2014-08-23;n=1;usd=1;mf=r;ar=;rmt=d;rtt=900;s=p;si=6b25026c;av=r" target="_blank">Ver m&aacute;s alojamientos </a> 
                            </p>
                        </div><!--end column-->

                        <div class="column right">
                            <h2>DIRECCIONES</h2>
                           
                            <p>
                                Desde Madrid <br /><br />
                               
                                Toma la  A-4 en sentido Córdoba,<br/>
                                coge por la salida 37 hacia M-305 en dirección Aranjuez (Norte).<br/>
                                En la tercera rotonda que te encuentres toma la primera salida (la de la derecha).<br/>
                                A unos 1.4 Km, toma la carretera de la derecha hacia Colonia Cortijo de San Isidro.<br/>
                                A 800 m. tienes una entrada de tierra a la derecha. ¡Atento no te la pases!<br/>
                                Sigue el camino hasta el fondo y luego gira a la izquierda, a 400 m. est&aacute; la finca.<br/>
                                -<br/>
                                Ver la ruta en <a href="http://goo.gl/maps/2oW3x" target="_blank">Google Maps</a>
                            </p>

                            <br />

                             <p>
                                Desde Toledo <br /><br />
                               
                                Sal de Toledo y toma la  N-400,<br/>
                                Al cruzarte con la A-4, continúa por la carretera de Andaluc&iacute;a.<br/>
                                Cuando llegues al Palacio Real de Aranjuez gira a la derecha por la Calle de la Reina.<br/>
                                Al llegar al club de Golf, toma la carretera de la izquierda hacia Colonia Cortijo de San Isidro.<br/>
                                Al llegar a la rotonda de la plaza, toma la carretera de la derecha.<br/>
                                Contin&uacute;a unos 400m. hasta que encuentres a la izquierda una entrada de tierra.<br/>
                                Sigue el camino hasta el fondo y luego gira a la izquierda, a 400 m. est&aacute; la finca.<br/>
                                -<br/>
                                Ver la ruta en <a href="http://goo.gl/maps/vyeZ4" target="_blank">Google Maps</a>
                            </p>
                            
                            
                        </div><!--end column-->

                        <div class="clearfix"></div>

                        <div class="column full">
                            <div class="hr-t"></div>
                            <div class="hr-b"></div>
                        </div>

                        <div class="column full">

                            <h2>MAPA DE LA ZONA</h2>

                            <div id="gmap">
                                <iframe src="https://mapsengine.google.com/map/embed?mid=zqBcrMXcR9Nk.kegzFVDAKNRQ" ></iframe>
                            </div>
                        </div>

                        <div class="clearfix"></div>

                        <div class="column full">
                            <div class="hr-t"></div>
                            <div class="hr-b"></div>
                        </div>

                        <div class="column full">
                            <h2>Sobre el Real Cortijo de San Isidro</h2>
                            <p>
                                La Finca Los Rosales est&aacute; ubicada en las huertas hist&oacute;ricas del Real Cortijo de San Isidro, que es una entidad local menor, pedan&iacute;a de Aranjuez. En 1766, el rey Carlos III fund&oacute; una explotaci&oacute;n agr&iacute;cola en estos terrenos, que hasta ese momento pertenec&iacute;an al antiguo pueblo de Villafranca, nacido en el siglo XII. 
                            </p>
                            <p>
                                El n&uacute;cleo de poblaci&oacute;n tiene como centro la capilla neocl&aacute;sica de San Isidro (1788), adem&aacute;s de otras construcciones, como la Casa Grande o la Real Bodega de Carlos III, recientemente restaurada y que se pueden visitar.
                            </p>
                            <p>
                                A la muerte de Carlos III, el Cortijo cay&oacute; en decadencia, al no mostrar interés su hijo Carlos IV por las posesiones agr&iacute;colas. 
                            </p>
                              
                                Visita la  <a href="http://fincarosales.com/" target="_blank">web</a> de la finca para m&aacute;s informaci&oacute;n

                            
                        </div><!--end column-->

                    </section>

                    <section id="registry" class="clearfix">

                        <h1>Confirmar</h1>

                        <div class="column full">
                            <p>
                                Vuestra pronta confirmación nos facilitar&aacute; mucho la organizaci&oacute;n del evento. Nos vale una llamada de tel&eacute;fono, un mensaje, un mail o un telegrama!    
                            </p>  
                            <p>
                                Esperamos veros all&iacute;. No sería lo mismo sin vosotros...
                            </p>  
                            <p>
                                BEA &amp; ERNESTO <br />
                            </p>
                            
                        </div><!--end column-->
               
                    </section>

                    <div style="height: 300px"></div>

                </div> <!-- #main -->
            </div> <!-- #main-container -->
        </div> <!-- #bg-container -->

        <script src="js/main-1.6.js"></script>
         <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

          ga('create', 'UA-49363169-1', 'garimba.github.io');
          ga('send', 'pageview');

        </script>
    </body>
</html>
